@extends('layouts.nav')

@section('title')
    <li class="nav-item active">
        <a class="nav-link" href="#">educe食育記事<span class="sr-only">(current)</span></a>
    </li>
@endsection  
@section('content')
    <div class="container mb-4">
      <div class="row">
        <div class="col-md-12 img-section text-center my-5">
          <img src="https://pro.kids-meal.jp/img/article/20190421_main_1554854825.jpg" class="img-fluid w-100" alt="">
        </div>
        <div class="col-md-12 article-section">
          <div class="article-header d-flex justify-content-between border-bottom border-secondary align-items-center mb-5">
            <h4 class="mb-1 educe_article_header">五感を「食」で育もう！</h4>
            <span class="article_date">2020年4月21日</span>
          </div>
          <div class="article-body">
            生活の中で五感を意識したことはあまりないかもしれません。<br />
「五感」とは、視覚･聴覚･嗅覚･味覚･触覚の感覚機能のことです。<br />
赤ちゃんは生まれたときから五感を持ち、さまざまな刺激を受けて脳が発達し、感情を豊かにさせて成長します。<br />
特に0歳から3、4歳ころに脳は急速に発達するため、この時期に五感を刺激することはとても大切です。<br />
しかし、現代はこの五感を刺激する機会が減り、豊かな感情が育ちにくくなっているそうです。<br />
<br />
【五感を刺激しよう♪】<br />
実は、「食」は五感をすべて同時に使う唯一の行為なのです。<br />
想像してみてください。<br />
目の前に鉄板ステーキが運ばれてきたら&hellip;<br />
「ジュー（聴覚）」、「おいしそう！（視覚）」、「いい匂い！（嗅覚）」、「熱い！（触覚）」、「おいしい♪（味覚）」<br />
五感をフルに使っていますよね。<br />
そして「おいしい」と感じる感覚は、ただ「味覚」だけで感じとるのではなく、彩りのよい盛り付け、歯ごたえ、香り、舌触りなど五感が複合的に作用して感じるものなのです。<br />
特に子どもは「視覚」からの情報が強いと言われています。<br />
見た目が「おいしそう」、「かわいい」と、子どもたちのテンションは上がり、食べる意欲も高まります。<br />
確かに、キャラクターに似せたお弁当や、彩り豊かな盛り付けは子どもを笑顔にしますね。<br />
<br />
【五感を育てる！食の体験をさせよう】<br />
☆子どもと一緒に調理をしよう<br />
素材に触れさせてみましょう♪<br />
野菜を洗ったり、レタスを手でちぎったり、大根をおろしたり&hellip;<br />
月齢にあった内容を子どもにお願いすると、ママはイライラせずにすむかも？<br />
いつか戦力になってくれることを信じて&hellip;<br />
時間があればパン作りをおすすめします。<br />
なぜなら、幼児期の子どもは特に「触る」ということにとても興味を持ち、影響を受けます。<br />
サラサラしている粉から始まり、水を加えて捏ねてべたべた、発酵してふんわり、焼いてカリッフワッ。<br />
この変化に子どもは興味津々。<br />
そして自分で作ったパンは特別美味しそうに食べるはずです。<br />
<br />
☆野菜を育てる<br />
お家の庭やベランダで家庭菜園にチャレンジしてみてもよいですね。<br />
家庭菜園ができなくても、今は都内でも貸し農園が結構あるので、それを利用するのも手です。<br />
場所にもよると思いますが、栽培に必要なものはそろっているので手ぶらでも通えるところが多いです。<br />
また、農薬をあまり使わずに、自分で栽培できるので子ども達には安心ですね。<br />
<br />
・野菜を育てる過程が、どれだけ手間ひまがかかっているのか実感できて食材を粗末にしなくなる<br />
・自分が育てた野菜には思い入れがあるため、食べ残しが減る<br />
・野菜の旬を知ることができる<br />
<br />
など、野菜を身近に感じてもらえるので食育にもってこいですね。<br />
<br />
☆果物狩りや芋ほり体験に行く<br />
普段パック詰めされている果物や野菜しか見たことのない子どもにとって、果物狩りなどの収穫体験は新鮮！<br />
食材のありのままの姿を見ることで、果物や野菜がどんな風にできているのか知ることができます。<br />
また、採れたてっておいしい！を実感できるかも？<br />
<br />
いかがでしたか？<br />
ハードルが高いものもあるかもしれませんが、できそうなところから始めてみましょう。<br />
子どもたちは興味を持ち、さまざまなことを感じて楽しみながら吸収してくれると思います。<br />
<br />
幼児期からさまざまな体験をさせることで、食の情報も増え、食を味わう土台ができます。<br />
また、五感が刺激されることで子どもの感受性が養われ、脳も活性化します。<br />
子どもだけでなく、大人も五感を意識しながら食事をすると、より楽しい食卓になるかもしれませんね。
          </div>
        </div>
      </div>
    </div>

@endsection
  